1=あいえき
2=愛液
3=aieki
4=あいのこ
5=間の子
6=合いの子
7=ainoko
8=あきめくら
9=明盲
10=akimekura
11=あなる
12=アナル
13=anaru
14=anal
15=ana|
16=アル中
17=aruchu
18=arutyu
19=一発やらせろ
20=いあんふ
21=慰安婦
22=ianhu
23=ianfu
24=iannhu
25=iannfu
26=陰核
27=innkaku
28=inkaku
29=陰茎
30=inkei
31=innkei
32=陰唇
33=innsin
34=inshin
35=innshin
36=淫乱
37=inran
38=innran
39=犯す
40=okasu
41=おなにー
42=おなに一
43=おなに-
44=おなに―
45=オナニ
46=オナ二
47=onanii
48=onani-
49=おめこ
50=オメコ
51=omeko
52=かたわ
53=katawa
54=がちゃめ
55=がちゃ目
56=ガチャ目
57=gachame
58=gatyame
59=黄色いサル
60=kiiroisaru
61=気違い
62=キチガイ
63=きちがい
64=kitigai
65=kichigai
66=亀頭
67=kitou
68=きんしんそうかん
69=近親相姦
70=kinsinsoukan
71=kinshinsoukan
72=ぐどん
73=愚鈍
74=gudon
75=クーリー
76=クーリ一
77=ク一リー
78=ク一リ一
79=クーリ-
80=ク-リー
81=ク-リ-
82=ク一リ-
83=ク-リ一
84=kuuri
85=ku-ri
86=くりとりす
87=くリとりす
88=くりとリす
89=くリとリす
90=クリトリス
91=クリトりス
92=クりトリス
93=クりトりス
94=kulitolisu
95=kulitorisu
96=kuritorisu
97=kuritolisu
98=くろんぼ
99=クロンボ
100=kulonbo
101=kulonnbo
102=kuronbo
103=kuronnbo
104=kulonbo
105=kulonnbo
106=クンニ
107=クン二
108=kunni
109=kunnni
110=クー・クラック・クラン
111=クー・クラックス・クラン
112=ク一・クラック・クラン
113=ク一・クラックス・クラン
114=ク-・クラック・クラン
115=ク-・クラックス・クラン
116=ク―・クラック・クラン
117=ク―・クラックス・クラン
118=kkk
119=けとう
120=毛唐
121=毛唐人
122=ketou
123=ごうかん
124=強姦
125=goukan
126=こうしんこく
127=後進国
128=kousinkoku
129=koushinkoku
130=kousinnkoku
131=koushinnkoku
132=殺す
133=korosu
134=ザーメン
135=ザ一メン
136=ザ-メン
137=ザ―メン
138=ざーめん
139=ざ一めん
140=ざ-めん
141=ざ―めん
142=zaamen
143=za-men
144=しきもう
145=色盲
146=sikimou
147=sikimoh
148=sikimo-
149=shikimou
150=shikimoh
151=shikimo-
152=シックスナイン
153=射精
154=ジャップ
155=jappu
156=手淫
157=情婦
158=情夫
159=joufu
160=jyofu
161=jyoufu
162=jouhu
163=jyohu
164=jyouhu
165=植物人間
166=しょくぶつにんげん
167=shokubutuningen
168=shokubutuninngen
169=女性器
170=cunt
171=精液
172=せいしんびょう
173=精神病
174=seisinbyo
175=seisinnbyo
176=seishinbyo
177=seishinnbyo
178=せいはくしゃ
179=精薄者
180=seihakusha
181=seihakusya
182=せっくす
183=セックス
184=sex
185=sekkusu
186=傴僂
187=semusi
188=semushi
189=前戯
190=鮮人
191=senjin
192=sennjin
193=センズリ
194=senzuli
195=sennzuli
196=senzuri
197=sennzuri
198=男根
199=dankon
200=dannkon
201=男性器
202=dick
203=知恵遅れ
204=ちえおくれ
205=chieokure
206=tieokure
207=膣
208=ちんこ
209=チンコ
210=chinco
211=chinnco
212=chinko
213=chinnko
214=tinco
215=tinnco
216=tinko
217=tinnko
218=ちんぽ
219=チンポ
220=chinpo
221=chinnpo
222=tinpo
223=tinnpo
224=チト売
225=チート売
226=チ一ト売
227=チ-ト売
228=チ―ト売
229=cheat売
230=升売
231=つんぼ
232=tunbo
233=tunnbo
234=低脳
235=teinou
236=teinoh
237=特殊学級
238=tokushugakkyu
239=tokusyugakkyu
240=どもり
241=domori
242=トルコ風呂
243=torukoburo
244=南鮮
245=nancho
246=nantyo
247=nannchou
248=nanntyou
249=ニガー
250=nigaa
251=niga-
252=肉棒
253=nikubou
254=ニグロ
255=niguro
256=バァギナ
257=バギナ
258=ヴァギナ
259=bagina
260=vagina
261=売女
262=baita
263=バカチョン
264=ばかちょん
265=bakachon
266=bakatyon
267=白痴
268=hakuti
269=hakuchi
270=非人
271=hinin
272=hininn
273=フェラチオ
274=feratio
275=ferachio
276=部落
277=ペニス
278=ペ二ス
279=penis
280=北鮮
281=hokucho
282=hokutyo
283=勃起
284=bokki
285=まんこ
286=マンコ
287=manco
288=mannco
289=manko
290=mannko
291=めくら
292=mekura
293=牝奴隷
294=mesudorei
295=もんもう
296=文盲
297=monmou
298=monnmou
299=癩病
300=らいびょう
301=raibyo
302=輪姦
303=れいぷ
304=レイプ
305=reipu
306=rape 
307=ass
308=asshole
309=bastard
310=bitch
311=cock
312=damn
313=dildo
314=fetish
315=fuck
316=gay
317=lesbien
318=pussy
319=shit